{
  "dataview",
  "excalidraw",
  "calendar",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "quickadd",
  "tag-wrangler",
  "graph-analysis",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-minimal-settings"
}
